/* menu item for creating new array entries */
"Create List Entry" = "Create List Entry";

/* label for HEXD fields created in response to a template error */
"Error: Hex Dump" = "Error: Dumping Hex";

/* Keep changes dialog */
"KeepChangesDialogTitle" = "Do you want to keep the changes you made to this resource?";
"KeepChangesDialogMessage" = "Your changes cannot be saved later if you don’t keep them.";
"KeepChangesButton" = "Keep";
"DiscardChangesButton" = "Discard";
"CancelButton" = "Cancel";
